{
  "02885c366f80c2df": "La causa de muerte más común es el exceso de riego; en caso de duda, espera una semana más antes de volver a regar.",
  "045741aa62df51f8": "Todo",
  "08686804594ec022": "Prefiere baja humedad ambiental. Una buena circulación de aire previene enfermedades fúngicas.",
  "0bb6ec22a399dc9a": "Los ejemplares en maceta necesitan protección frente a las heladas: colócalos en un lugar resguardado durante el invierno.",
  "0c0b015f6add8422": "Guía de cuidados",
  "0f21f06e33bd9778": "Las macetas transparentes te permiten comprobar la salud de las raíces y que estas realicen la fotosíntesis.",
  "0f460921b7642c49": "Por lo general, florece en invierno, con flores que duran de 2 a 3 meses. El período de reposo estival es cuando la planta produce nuevas hojas y raíces. El enfriamiento del otoño desencadena el desarrollo de los tallos florales.",
  "0f5ed7a6369971bb": "Prefiere una humedad ambiental del 60 % o más. Pulveriza con frecuencia o usa un humidificador en ambientes secos.",
  "140eb058c858c52b": "Orquídea mariposa",
  "15580fdc749f2dd1": "Fácil",
  "1597a61667b56973": "Mezcla de akadama, piedra pómez y roca volcánica para un drenaje y una aireación excelentes. Evita sustratos con demasiado material orgánico.",
  "1669345bebe0255d": "Invierno",
  "16e240b9d8ef46d3": "Humedad",
  "184ddf2c1fbc9a11": "Suelo rico, ligeramente ácido y con un drenaje excelente. Mejorar con compost y materia orgánica.",
  "19d262ec159ffea6": "Sustrato arenoso, bien drenado y con un pH ligeramente alcalino. Evita las arcillas pesadas o el suelo constantemente húmedo.",
  "25594b3af480c2f6": "Sustrato para macetas con buen drenaje. Una mezcla de sustrato universal, perlita y corteza de pino funciona bien.",
  "2aa36a2b4ac2ab2e": "Las macetas de terracota son ideales porque permiten que el sustrato se seque de forma uniforme y evitan el exceso de riego.",
  "2daa894c986a1ec9": "Fertilización",
  "2f813ee6aba8ca61": "Poda después de la floración para mantener una forma compacta y evitar un crecimiento leñoso y desgarbado.",
  "31d3d17a3f5af06e": "Planta muy vistosa con grandes hojas en forma de violín. Prefiere condiciones estables y luz brillante filtrada.",
  "31e3158850a7b92f": "Riega cuando la capa superior del sustrato empiece a secarse. No dejes que el sustrato se seque por completo. La frecuencia de riego varía según la estación.",
  "31e4cd294be7530f": "Alta",
  "31ed7e492b35146f": "Las manchas marrones en las hojas pueden indicar exceso de riego o una infección bacteriana; si no estás seguro, revisa las raíces.",
  "321ac5c3590774b2": "Abona cada dos semanas durante la época de crecimiento con un fertilizante equilibrado para bonsái. Reduce la frecuencia a una vez al mes en otoño.",
  "323d78810efc1f09": "Vigila la aparición de pulgones y orugas en primavera; un chorro fuerte de agua eliminará la mayoría de las plagas.",
  "32e612fc4417b78e": "Usa un tutor de musgo o una celosía para sostener el crecimiento trepador y favorecer hojas más grandes.",
  "33df1de97e0abc6f": "Abona una vez en primavera con un fertilizante para suculentas diluido. El aloe requiere pocos nutrientes y el exceso de fertilización provoca un crecimiento blando y débil.",
  "354bf450e48611c4": "Riega cada 2 a 6 semanas según la luz y la temperatura. Deja que el sustrato se seque por completo entre riegos.",
  "3618f38666e47946": "Tolera hasta -15 °C una vez establecida. Prefiere veranos cálidos y secos.",
  "3a1340fc34e3dfb7": "Luz brillante e indirecta. Una ventana orientada al este es ideal. Las hojas deben ser de color verde oliva; un verde muy oscuro indica que hay muy poca luz.",
  "3a28c312da3c5a9c": "Gira la maceta cada tres meses para lograr un crecimiento uniforme por todos los lados.",
  "3d3b4ee50f11e664": "Prefiere ambientes secos. La humedad promedio del hogar es suficiente. Evita pulverizarla con agua.",
  "41aab0e213f1c103": "Sol directo",
  "443af5a1bafdd997": "Planta de flores elegantes que florece durante meses. Ideal para alféizares y composiciones de interior.",
  "44b4be75ba4314d8": "Arce japonés",
  "463eb191687d16db": "Suculenta casi indestructible con hojas erguidas en forma de espada. Excelente para purificar el aire.",
  "46f338d3a2035fee": "Humedad moderada. La pulverización matutina es beneficiosa en climas secos, pero evita que el follaje permanezca constantemente húmedo.",
  "4741e253d02c8cce": "Tolera bien el aire seco. No requiere humedad especial, lo que la hace perfecta para hogares con calefacción.",
  "4af037d9a20bea84": "Abona semanalmente con un fertilizante específico para orquídeas, bien diluido, durante el período de crecimiento activo. Usa el enfoque de «débil pero frecuente» (weekly, weakly).",
  "4ede09ce2c1abffc": "Sol directo en exterior. Los enebros son árboles de exterior y se debilitan en interiores. Al menos 4-6 horas diarias de sol directo.",
  "50d57c8b8fb0ef0c": "Elige un lugar y déjala ahí: a las higueras de hojas de violín no les gusta que las cambien de sitio y pueden dejar caer las hojas en protesta.",
  "51546361c52717fe": "El crecimiento activo ocurre desde la primavera hasta comienzos de otoño. No esperes casi ningún crecimiento en invierno. Reduce a la mitad la frecuencia de riego durante la temporada de reposo.",
  "52c250620ce56317": "Abonar cada dos semanas durante la temporada de crecimiento con un fertilizante líquido diluido. Suspender en invierno.",
  "557460858b97b7fd": "Vivero de plantas",
  "5601779c57f6f549": "La humedad ambiental promedio es suficiente. Una buena circulación de aire ayuda a prevenir las enfermedades fúngicas comunes en los cerezos.",
  "560a21c52922ab5f": [
    {
      "c": "Aplicación de ejemplo",
      "i": 1,
      "t": "p"
    },
    {
      "c": "Catálogo de vivero de plantas",
      "i": 2,
      "t": "h2"
    },
    {
      "c": "Explora nuestra selección curada de plantas. Cada ficha incluye precio, dificultad de cuidado, disponibilidad estacional y estadísticas de crecimiento para ayudarte a encontrar la adición perfecta para tu jardín.",
      "i": 3,
      "t": "p"
    }
  ],
  "58afa810fdea1b7c": "Excelente planta compañera que repele plagas como mosquitos y ciervos.",
  "5a609a6b7aa27bee": "Riega en profundidad, pero con poca frecuencia. Deja que el sustrato se seque por completo entre riegos. El exceso de riego provoca pudrición de raíces.",
  "5be08d1d5db3c3e7": "Riega cuando la capa superior de 5 cm de sustrato esté seca al tacto. Usa agua a temperatura ambiente y asegúrate de que drene por completo.",
  "5d45a6a6938090cd": "Poda después de la floración, no en invierno, para evitar eliminar los brotes florales del próximo año.",
  "619aeb6deaf4eec1": "Planta en bancales elevados o montículos si tu suelo es arcilloso y pesado, para mejorar el drenaje.",
  "62fc625812003be4": "Riega en profundidad cada 2–3 semanas. Deja que el suelo se seque por completo entre riegos. Reduce el riego a una vez al mes en invierno.",
  "63565670de14f92b": "El crecimiento más vigoroso se produce en primavera y verano. Las plantas maduras pueden producir una vara floral alta en verano. Reduzca considerablemente el riego en invierno, cuando la planta entra en un período de reposo.",
  "6609bcdbd2e69ba8": "Luz solar",
  "661e6a9e3bf51fe2": "Las hojas amarillas suelen indicar riego excesivo; comprueba la humedad del sustrato antes de volver a regar.",
  "6643eda039d2f128": "Requiere una fertilización mínima. Una ligera aplicación de compost en primavera es suficiente. El exceso de fertilizante reduce la fragancia.",
  "66f8601aa1d370a6": "Limpia las hojas con un paño húmedo para eliminar el polvo y mejorar la fotosíntesis.",
  "6891926891371bb4": "Una humedad ambiental del 50-70% es ideal. Coloca la planta sobre una bandeja con humedad o agrúpala con otras plantas.",
  "68b483a25c176bdb": "Información estacional",
  "6a5d3fed25388250": "El crecimiento activo se da en primavera y verano. El alambrado y la poda estructural más intensa se realizan mejor en otoño. El periodo de reposo invernal es esencial: el árbol necesita temperaturas frías para mantenerse sano a largo plazo.",
  "70392d289cabcc8a": "Experto",
  "70587449d5673499": "Temperatura",
  "71dddd27cc7c263b": "Enrolla alambre alrededor de las ramas en otoño, cuando son más flexibles. Retira el alambre antes de que se clave en la corteza.",
  "7263bd3b6b648a1d": "Divide las plantas muy densas en primavera separando el cepellón en secciones.",
  "729386f5314adc04": "Ver guía de cuidados",
  "73db8a4e4e9cc305": "Sustrato arenoso y de drenaje rápido para cactus. Añade arena gruesa o perlita a la tierra común para macetas.",
  "7626b00fded50abc": "Árbol",
  "778de8c426d5d6af": "Aloe vera",
  "7992839c6a90c964": "Los pétalos caídos crean un hermoso efecto de alfombra; considera plantarla cerca de un sendero o patio para disfrutarlo mejor.",
  "7b016bb8d63e6038": "Otoño",
  "7c18b3a9dff034e1": "Resiste hasta -10 °C. Necesita un período de reposo invernal con temperaturas frías. Protégelo de las heladas extremas.",
  "7d7fe1a78db788fa": "Lengua de suegra (Sansevieria)",
  "7e05e28488894aa8": "18-30 °C. Mantén la planta alejada de corrientes de aire frío y de temperaturas inferiores a 10 °C.",
  "82134def43c7d5c2": "Evita plantar en zonas expuestas y ventosas, ya que los vientos pueden dañar el follaje delicado.",
  "82a51aeac747196a": "Cosecha primero las hojas exteriores para obtener el gel; son las más viejas y maduras.",
  "86411266ed1a4015": "Sustrato para macetas bien drenante con perlita. Funciona bien una mezcla a base de turba con corteza de orquídea añadida.",
  "898ff60d5915bb08": "Luz brillante y filtrada cerca de una ventana orientada al este o al sur. Evita cambios bruscos en la exposición a la luz.",
  "8a8a047d686cb612": "La investigación de la NASA identificó esta planta como una de las mejores para filtrar contaminantes del aire interior.",
  "8bed949e0d6cfab3": "Lavanda inglesa",
  "8f3370b7ce7b6f94": "Verano",
  "8f954f9735d9f091": [
    {
      "c": [
        {
          "c": "Crecimiento",
          "i": 2,
          "t": "span"
        },
        {
          "c": {
            "i": 4,
            "k": "_gt_value_4",
            "v": "v"
          },
          "i": 3,
          "t": "p"
        }
      ],
      "i": 1,
      "t": "div"
    },
    {
      "c": [
        {
          "c": "Altura máxima",
          "i": 6,
          "t": "span"
        },
        {
          "c": {
            "i": 8,
            "k": "_gt_value_8",
            "v": "v"
          },
          "i": 7,
          "t": "p"
        }
      ],
      "i": 5,
      "t": "div"
    },
    {
      "c": [
        {
          "c": "Agua",
          "i": 10,
          "t": "span"
        },
        {
          "c": {
            "i": 12,
            "k": "_gt_value_12",
            "v": "v"
          },
          "i": 11,
          "t": "p"
        }
      ],
      "i": 9,
      "t": "div"
    },
    {
      "c": [
        {
          "c": "Luz",
          "i": 14,
          "t": "span"
        },
        {
          "c": {
            "i": 16,
            "k": "_gt_value_16",
            "v": "v"
          },
          "i": 15,
          "t": "p"
        }
      ],
      "i": 13,
      "t": "div"
    }
  ],
  "90082db645a0fb1b": "Necesidades de agua moderadas",
  "925596b7840c42ec": "El famoso período de floración dura solo de 1 a 2 semanas, a comienzos o mediados de la primavera. El verano trae un follaje verde intenso. El color otoñal va del dorado al ámbar. En invierno queda a la vista una elegante estructura de ramas.",
  "931da0cb861802e1": "Tolera diferentes niveles de humedad. El quemado de las hojas en condiciones secas indica que necesita más agua.",
  "933471e751123e4d": {
    "c": {
      "c": [
        {
          "c": "Altura máxima",
          "i": 3,
          "t": "span"
        },
        {
          "c": {
            "i": 5,
            "k": "_gt_value_5",
            "v": "v"
          },
          "i": 4,
          "t": "span"
        }
      ],
      "i": 2,
      "t": "div"
    },
    "i": 1,
    "t": "section"
  },
  "95a3206a21b64d37": "15-30°C. Evita temperaturas por debajo de 10°C, ya que pueden causar daños por frío en las hojas.",
  "95e727891f9de1d3": "Pellizca los brotes nuevos en lugar de recortarlos con tijeras para mantener el aspecto natural de las masas de follaje.",
  "9837a5e30a6e6c89": "Explora nuestro catálogo seleccionado de plantas, con precios, nivel de dificultad de cuidado, disponibilidad por temporada y datos de crecimiento.",
  "98c1d949dad81f6c": "Después de que caigan las flores, corta el tallo justo por encima de un nudo para estimular una segunda floración en otro tallo.",
  "9984013e8d52af70": "Si las hojas están delgadas y enrolladas, la planta está usando sus reservas de agua y necesita riego.",
  "9c5616e5ddf32816": "Planta tropical muy apreciada por sus hojas partidas y llamativas. Prospera en interiores con luz brillante e indirecta.",
  "9c9b9b6f2f1e0852": "Tolera hasta -25 °C. Necesita horas de frío invernal para producir flores en primavera. No es apto para climas tropicales.",
  "9ff89d4ab91dda35": "Elimina las hojas dañadas individualmente, cortándolas a ras del suelo con una hoja limpia.",
  "a44c201034cca45a": [
    {
      "c": [
        {
          "c": "Temporada",
          "i": 2,
          "t": "span"
        },
        {
          "c": {
            "i": 4,
            "k": "_gt_value_4",
            "v": "v"
          },
          "i": 3,
          "t": "p"
        }
      ],
      "i": 1,
      "t": "div"
    },
    {
      "c": [
        {
          "c": "Tasa de crecimiento",
          "i": 6,
          "t": "span"
        },
        {
          "c": {
            "i": 8,
            "k": "_gt_value_8",
            "v": "v"
          },
          "i": 7,
          "t": "p"
        }
      ],
      "i": 5,
      "t": "div"
    },
    {
      "c": [
        {
          "c": "Agua",
          "i": 10,
          "t": "span"
        },
        {
          "c": {
            "i": 12,
            "k": "_gt_value_12",
            "v": "v"
          },
          "i": 11,
          "t": "p"
        }
      ],
      "i": 9,
      "t": "div"
    },
    {
      "c": [
        {
          "c": "Luz",
          "i": 14,
          "t": "span"
        },
        {
          "c": {
            "i": 16,
            "k": "_gt_value_16",
            "v": "v"
          },
          "i": 15,
          "t": "p"
        }
      ],
      "i": 13,
      "t": "div"
    }
  ],
  "a553a8b69686eef1": "Exterior",
  "a6ed8a5f8e2b67b8": "Crece activamente en primavera y verano. Reduce el riego en otoño e invierno, cuando el crecimiento se desacelera. Las hojas nuevas se despliegan más lentamente en los meses más fríos.",
  "a8bb867ca035af09": "Entre 18 y 27 ºC durante el día. Un descenso de 5-10 grados por la noche ayuda a inducir la floración.",
  "ac51c09a784dd99b": "Las raíces sanas son firmes y de color verde o plateado. Las raíces marrones y blandas deben recortarse.",
  "ad5f133d23ed1aaa": "Pleno sol, al menos 6 horas diarias de luz. Más exposición solar produce una floración más abundante.",
  "adc2f0ab5be87691": "Semisombra",
  "af3d81238e8baedd": "Bajas necesidades de agua",
  "afc74fecbcf20ee9": "Suculenta",
  "b1f6fcc67c1db957": "Entre 13 y 27 °C. No tolera las heladas. Llévala al interior cuando la temperatura baje de 10 °C.",
  "b65d4bf4c5907681": "El follaje marrón no se recupera. Asegúrate de mantener buenos hábitos de riego para evitar que se seque.",
  "b70192bb5fd9a98d": "Recoge las espigas florales justo cuando los capullos empiecen a abrirse para obtener la fragancia más intensa.",
  "b7614c51a9106906": "Intermedio",
  "ba49ea283e9acbc4": "Poda a finales del invierno, mientras la planta esté en reposo, para dar forma a la copa y eliminar las ramas que se crucen.",
  "bba50c06cb64321d": "Crece de forma constante durante todo el año en interiores. El crecimiento es más rápido en los meses cálidos de primavera y verano. En invierno, el riego debe reducirse a una vez al mes o menos.",
  "bccf0278af3e0eb1": "Suelo rico y bien drenado, con pH ligeramente ácido a neutro. Mejora las arcillas pesadas incorporando compost antes de plantar.",
  "bd3467007430607f": {
    "c": "Esta es una aplicación de ejemplo creada con General Translation para demostrar la internacionalización.",
    "i": 1,
    "t": "p"
  },
  "be3cdd797492e83d": "La luz del sol por la mañana y sombra por la tarde es ideal. Demasiada luz solar directa puede quemar las hojas delicadas.",
  "bef89a256fe8cf18": "Suculenta de uso medicinal con hojas gruesas rellenas de gel. Muy fácil de cuidar y útil para quemaduras leves y el cuidado de la piel.",
  "bf3feb9d0875e1ad": "Consejos de cultivo",
  "bf7d7c4d8216dfdc": "Sol directo, al menos 6–8 horas al día. Más sol produce flores más aromáticas.",
  "c061230904bbe357": "Higuera de hoja de violín",
  "c0e9112515070543": "Trasplanta cada 1–2 años, cuando el sustrato de corteza comience a descomponerse.",
  "c1de429d35dffc72": "Luz brillante e indirecta. Tolera luz media, pero crecerá más despacio. Evita la luz solar directa, que puede quemar las hojas.",
  "c44ed2076777508b": "Vivero de plantas | Traducción genérica",
  "c4cfc388f5f14109": "Las quemaduras en las hojas son comunes en veranos calurosos; aumenta el riego y proporciona sombra por la tarde.",
  "c4f1b7ed36ab194b": "Árbol ornamental muy apreciado por sus delicadas hojas profundamente lobuladas y su espectacular coloración otoñal.",
  "c56947bdbc86a3c5": "Primavera",
  "c5ac6744c4e96bc2": "Si el tronco es fino y débil, agítalo suavemente durante unos minutos al día para fortalecerlo.",
  "c60b5ccb3a4307fe": "Sustrato con buen drenaje para cactus o suculentas. Añade perlita extra para mejorar el drenaje.",
  "c612b31637befa6b": "Resistente hasta -20 °C. Protegerla de los vientos invernales fuertes y de las heladas tardías de primavera que pueden dañar los brotes nuevos.",
  "c659a601148f7fdd": "Aplicar un fertilizante de liberación lenta a principios de primavera. Evitar los fertilizantes con alto contenido de nitrógeno, que favorecen un crecimiento débil.",
  "c696c7faa06f2bd0": "Los hijuelos (brotes laterales) pueden separarse y trasplantarse cuando alcancen unos 10 cm de altura.",
  "c8092951750d127f": "Sombra completa",
  "c90fccbd995668d7": "Riego",
  "cb3e7c0508b3d728": "Fertiliza una vez en primavera y otra en verano con un fertilizante universal diluido. No fertilices en otoño ni en invierno.",
  "cb6ec1f2211553d3": "Mantén el sustrato siempre húmedo, pero no encharcado. Riega abundantemente durante periodos de calor y sequía. Aplica una capa de acolchado (mulch) para conservar la humedad.",
  "cc3a5eb84302efc9": "16-24 °C. Muy sensible a las corrientes de aire frío y a los cambios bruscos de temperatura.",
  "cd468f71a388146e": "Especie clásica de bonsái que requiere poda y modelado cuidadosos. Recompensa la paciencia con una belleza atemporal.",
  "cecf6e2d000871e1": "Planta perenne aromática con espigas de flores moradas. Excelente para bordes, jardines de hierbas y atraer polinizadores.",
  "d4d6b8a3468fee3f": "Luz intensa, ya sea directa o indirecta. Aclimátala gradualmente al sol directo para evitar que las hojas se quemen.",
  "d5d961d889f14bfe": "Riega abundantemente una vez por semana durante los dos primeros años. Una vez establecidos, los árboles toleran mejor la sequía, pero se benefician del riego en periodos secos.",
  "da949ff6a0f66717": "Interior",
  "db734830370e3fe8": "Riega una vez por semana dejando las raíces en remojo durante 10-15 minutos y luego deja que escurran por completo. Nunca dejes las raíces en agua.",
  "dd7b341f25be8b62": "Con flor",
  "ddd97625b4790c6b": "Monstera deliciosa",
  "deb500f465d6dc95": "Florece de finales de primavera a comienzos de verano. Pode ligeramente después de la primera floración para favorecer una segunda. Recorta un tercio de la planta a comienzos de primavera, antes de que aparezca el nuevo crecimiento.",
  "dfc4b729a7ab05ce": "Aplica un fertilizante equilibrado a comienzos de la primavera, antes de la floración. Evita fertilizar después de mediados de verano para permitir que el árbol se prepare para la dormancia.",
  "e68dbf62d16409c4": "Volver al catálogo",
  "e8ae6fef892f6149": "Nunca mantengas un bonsái de enebro permanentemente en interiores: necesita condiciones exteriores y cambios estacionales.",
  "eb103329d159bf66": "Sustrato de corteza para orquídeas o musgo sphagnum. Nunca utilices tierra universal estándar, ya que asfixia las raíces.",
  "ebd435b45715a335": "Prefiere humedad de moderada a alta, entre el 40 y el 60 %. Las puntas marrones en las hojas indican baja humedad.",
  "ed01af6173ed58f6": "Riega cada 1-2 semanas, dejando que el sustrato se seque entre riegos. Reduce la frecuencia en invierno.",
  "edc05f6ea5b05a9d": "Suelo",
  "ee633864240b03da": "Bonsái de enebro",
  "ee6dd565889945ba": "Flor de cerezo",
  "ef3651d86b7ad4ee": "Planta en un lugar protegido para resguardar las flores delicadas de los fuertes vientos primaverales.",
  "f111f654081958ac": "Limpia las hojas una vez al mes con un paño húmedo para mantenerlas brillantes y sin polvo.",
  "f626fc00b24456b5": "Todo el año",
  "f6707b6d7ebc5cb2": "Tolera desde luz tenue hasta luz brillante indirecta. Crece más rápido en condiciones de luz brillante e indirecta.",
  "f6f3e08c7c4dc541": "Las hojas brotan en primavera con intensos tonos rojos y verdes. El follaje de verano proporciona una sombra moteada. El espectacular despliegue de color otoñal se prolonga durante varias semanas antes de que las hojas caigan y la planta entre en reposo invernal.",
  "f95b854c5bed81c0": "Abona una vez al mes durante la primavera y el verano con un fertilizante líquido equilibrado. Suspende el abonado en invierno.",
  "fc1d824cdf8894c6": "Árbol en flor icónico, famoso por su breve pero espectacular floración primaveral de flores rosa pálido."
}