{
  "02885c366f80c2df": "La cause de mortalité la plus fréquente est l’excès d’arrosage — en cas de doute, attendez une semaine de plus avant d’arroser.",
  "045741aa62df51f8": "Tous",
  "08686804594ec022": "Préfère une faible humidité ambiante. Une bonne circulation de l'air prévient les maladies fongiques.",
  "0bb6ec22a399dc9a": "Les sujets en pot doivent être protégés du gel — placez-les dans un endroit abrité en hiver.",
  "0c0b015f6add8422": "Guide d’entretien",
  "0f21f06e33bd9778": "Les pots transparents vous permettent de surveiller l’état des racines et de leur permettre de faire la photosynthèse.",
  "0f460921b7642c49": "Fleurit généralement en hiver, avec des fleurs qui durent de 2 à 3 mois. La période de repos estivale est le moment où la plante produit de nouvelles feuilles et de nouvelles racines. Un automne plus frais déclenche la formation des hampes florales.",
  "0f5ed7a6369971bb": "Préfère une humidité de 60 % ou plus. Brumisez régulièrement ou utilisez un humidificateur en cas d’air sec.",
  "140eb058c858c52b": "Orchidée papillon",
  "15580fdc749f2dd1": "Facile",
  "1597a61667b56973": "Mélange d’akadama, de pierre ponce et de roches volcaniques pour un excellent drainage et une bonne aération. Évitez les substrats riches en matière organique.",
  "1669345bebe0255d": "Hiver",
  "16e240b9d8ef46d3": "Humidité",
  "184ddf2c1fbc9a11": "Sol riche, légèrement acide, avec un excellent drainage. Amendez avec du compost et d’autres matières organiques.",
  "19d262ec159ffea6": "Sol sableux, bien drainé, avec un pH légèrement alcalin. Évitez les sols argileux lourds ou constamment humides.",
  "25594b3af480c2f6": "Terreau bien drainant. Un mélange de terreau universel, de perlite et d’écorce de pin fonctionne bien.",
  "2aa36a2b4ac2ab2e": "Les pots en terre cuite sont idéaux, car ils permettent au sol de sécher de manière uniforme et limitent les risques d’excès d’arrosage.",
  "2daa894c986a1ec9": "Fertilisation",
  "2f813ee6aba8ca61": "Taillez après la floraison pour conserver une forme compacte et éviter une croissance ligneuse et dégarnie.",
  "31d3d17a3f5af06e": "Plante remarquable aux grandes feuilles en forme de violon. Préfère des conditions stables et une lumière vive, filtrée.",
  "31e3158850a7b92f": "Arrosez lorsque la couche supérieure du substrat commence à sécher. Ne laissez jamais le substrat sécher complètement. La fréquence varie selon la saison.",
  "31e4cd294be7530f": "Élevé",
  "31ed7e492b35146f": "Les taches brunes sur les feuilles peuvent indiquer soit un excès d’arrosage, soit une infection bactérienne — en cas de doute, inspectez les racines.",
  "321ac5c3590774b2": "Fertilisez toutes les deux semaines en période de croissance avec un engrais équilibré pour bonsaï. Espacez à une fois par mois en automne.",
  "323d78810efc1f09": "Surveillez l’apparition de pucerons et de chenilles au printemps : un jet d’eau puissant suffit à déloger la plupart des ravageurs.",
  "32e612fc4417b78e": "Utilisez un tuteur en mousse ou un treillis pour soutenir les tiges grimpantes et favoriser de plus grandes feuilles.",
  "33df1de97e0abc6f": "Fertilisez une fois au printemps avec un engrais pour plantes grasses dilué. L’aloès est peu gourmand et un excès d’engrais entraîne une pousse molle et chétive.",
  "354bf450e48611c4": "Arrosez toutes les 2 à 6 semaines en fonction de la lumière et de la température. Laissez le terreau sécher complètement entre deux arrosages.",
  "3618f38666e47946": "Rustique jusqu'à -15 °C une fois bien établie. Préfère les étés chauds et secs.",
  "3a1340fc34e3dfb7": "Lumière vive mais indirecte. Une fenêtre orientée à l'est est idéale. Les feuilles doivent être vert olive — un vert foncé indique un manque de lumière.",
  "3a28c312da3c5a9c": "Tournez le pot chaque trimestre pour assurer une croissance uniforme sur tous les côtés.",
  "3d3b4ee50f11e664": "Préfère un environnement sec. Une humidité ambiante normale convient. Évitez de brumiser.",
  "41aab0e213f1c103": "Plein soleil",
  "443af5a1bafdd997": "Plante à fleurs élégante qui fleurit des mois durant. Idéale pour les rebords de fenêtre et les compositions d’intérieur.",
  "44b4be75ba4314d8": "Érable du Japon",
  "463eb191687d16db": "Plante succulente pratiquement indestructible aux feuilles verticales en forme d’épée. Excellent purificateur d’air.",
  "46f338d3a2035fee": "Humidité modérée. Une légère brumisation le matin est bénéfique en climat sec, mais évitez de garder le feuillage constamment humide.",
  "4741e253d02c8cce": "Tolère bien l’air sec. N’a pas d’exigences particulières en matière d’humidité, ce qui le rend parfait pour les intérieurs chauffés.",
  "4af037d9a20bea84": "Fertilisez chaque semaine avec un engrais pour orchidées dilué pendant la période de croissance active. Utilisez l’approche « faible dose, chaque semaine ».",
  "4ede09ce2c1abffc": "Plein soleil en extérieur. Les genévriers sont des arbres d’extérieur et dépérissent en intérieur. Prévoyez au moins 4 à 6 heures de soleil direct par jour.",
  "50d57c8b8fb0ef0c": "Trouvez-lui un emplacement et évitez ensuite de le déplacer : les ficus lyrata n’aiment pas être bougés et peuvent faire tomber leurs feuilles en signe de protestation.",
  "51546361c52717fe": "La croissance active s’étend du printemps au début de l’automne. Attendez-vous à très peu de croissance en hiver. Réduisez la fréquence d’arrosage de moitié pendant la période de dormance.",
  "52c250620ce56317": "Fertiliser toutes les deux semaines pendant la période de croissance avec un engrais liquide dilué. Suspendre les apports en hiver.",
  "557460858b97b7fd": "Pépinière",
  "5601779c57f6f549": "Une humidité moyenne suffit. Une bonne circulation de l’air aide à prévenir les maladies fongiques fréquentes chez les cerisiers.",
  "560a21c52922ab5f": [
    {
      "c": "Exemple d'application",
      "i": 1,
      "t": "p"
    },
    {
      "c": "Catalogue de pépinière",
      "i": 2,
      "t": "h2"
    },
    {
      "c": "Parcourez notre sélection de plantes. Chaque fiche comprend le prix, la difficulté d'entretien, la disponibilité saisonnière et les statistiques de croissance pour vous aider à trouver l'ajout parfait à votre jardin.",
      "i": 3,
      "t": "p"
    }
  ],
  "58afa810fdea1b7c": "Excellente plante compagne qui repousse les nuisibles comme les moustiques et les chevreuils.",
  "5a609a6b7aa27bee": "Arrosez abondamment mais peu fréquemment. Laissez le sol sécher complètement entre deux arrosages. Un excès d’eau provoque la pourriture des racines.",
  "5be08d1d5db3c3e7": "Arroser lorsque les 5 premiers centimètres du sol sont secs au toucher. Utiliser de l'eau à température ambiante et veiller à un bon drainage.",
  "5d45a6a6938090cd": "Taillez après la floraison, et non en hiver, pour éviter de supprimer les bourgeons floraux de l’année suivante.",
  "619aeb6deaf4eec1": "Plantez en plates-bandes surélevées ou en buttes si votre sol est une argile lourde afin d’améliorer le drainage.",
  "62fc625812003be4": "Arroser abondamment toutes les 2 à 3 semaines. Laisser le sol sécher complètement entre deux arrosages. Réduire à un arrosage mensuel en hiver.",
  "63565670de14f92b": "La croissance est la plus active au printemps et en été. Les plantes adultes peuvent produire une grande hampe florale en été. Réduisez fortement l’arrosage en hiver, lorsque la plante entre en période de repos.",
  "6609bcdbd2e69ba8": "Ensoleillement",
  "661e6a9e3bf51fe2": "Des feuilles jaunes indiquent généralement un excès d’arrosage — vérifiez l’humidité du sol avant d’arroser de nouveau.",
  "6643eda039d2f128": "Apport minimal en engrais nécessaire. Un léger apport de compost au printemps suffit. Un excès de fertilisation atténue le parfum.",
  "66f8601aa1d370a6": "Nettoyez les feuilles avec un chiffon humide pour enlever la poussière et améliorer la photosynthèse.",
  "6891926891371bb4": "Un taux d’humidité de 50 à 70 % est idéal. Placez la plante sur un plateau avec des galets humides ou regroupez-la avec d’autres plantes.",
  "68b483a25c176bdb": "Infos saisonnières",
  "6a5d3fed25388250": "La croissance active se produit au printemps et en été. Le ligaturage et les tailles structurelles importantes se font de préférence en automne. La dormance hivernale est essentielle : l’arbre a besoin de températures froides pour rester sain sur le long terme.",
  "70392d289cabcc8a": "Expert",
  "70587449d5673499": "Température",
  "71dddd27cc7c263b": "Attachez les branches en automne, lorsqu’elles sont les plus souples. Retirez le fil avant qu’il ne s’enfonce dans l’écorce.",
  "7263bd3b6b648a1d": "Divisez au printemps les plantes trop serrées en fractionnant la motte racinaire en plusieurs sections.",
  "729386f5314adc04": "Afficher le guide d’entretien",
  "73db8a4e4e9cc305": "Substrat pour cactus, sableux et à drainage rapide. Ajoutez du sable grossier ou de la perlite à un terreau universel.",
  "7626b00fded50abc": "Arbre",
  "778de8c426d5d6af": "Aloe vera",
  "7992839c6a90c964": "Les pétales tombés créent un superbe effet de tapis de fleurs ; pensez à planter près d’un chemin ou d’une terrasse pour en profiter.",
  "7b016bb8d63e6038": "Automne",
  "7c18b3a9dff034e1": "Rustique jusqu’à -10 °C. Nécessite une période de dormance hivernale avec des températures froides. Protéger du gel intense.",
  "7d7fe1a78db788fa": "Sansevieria",
  "7e05e28488894aa8": "18 à 30 °C. Maintenir à l’écart des courants d’air froid et des températures inférieures à 10 °C.",
  "82134def43c7d5c2": "Évitez de planter dans des emplacements exposés et venteux, qui peuvent endommager le feuillage délicat.",
  "82a51aeac747196a": "Récoltez d’abord les feuilles extérieures pour la congélation : ce sont les plus anciennes et les plus mûres.",
  "86411266ed1a4015": "Terreau bien drainant avec de la perlite. Un mélange à base de tourbe, enrichi en écorce d’orchidée, convient bien.",
  "898ff60d5915bb08": "Lumière vive mais filtrée près d'une fenêtre orientée à l'est ou au sud. Éviter les changements brusques d'ensoleillement.",
  "8a8a047d686cb612": "Des recherches de la NASA ont identifié cette plante comme l’une des plus efficaces pour filtrer les polluants de l’air intérieur.",
  "8bed949e0d6cfab3": "English Lavender",
  "8f3370b7ce7b6f94": "Été",
  "8f954f9735d9f091": [
    {
      "c": [
        {
          "c": "Croissance",
          "i": 2,
          "t": "span"
        },
        {
          "c": {
            "i": 4,
            "k": "_gt_value_4",
            "v": "v"
          },
          "i": 3,
          "t": "p"
        }
      ],
      "i": 1,
      "t": "div"
    },
    {
      "c": [
        {
          "c": "Hauteur maximale",
          "i": 6,
          "t": "span"
        },
        {
          "c": {
            "i": 8,
            "k": "_gt_value_8",
            "v": "v"
          },
          "i": 7,
          "t": "p"
        }
      ],
      "i": 5,
      "t": "div"
    },
    {
      "c": [
        {
          "c": "Eau",
          "i": 10,
          "t": "span"
        },
        {
          "c": {
            "i": 12,
            "k": "_gt_value_12",
            "v": "v"
          },
          "i": 11,
          "t": "p"
        }
      ],
      "i": 9,
      "t": "div"
    },
    {
      "c": [
        {
          "c": "Lumière",
          "i": 14,
          "t": "span"
        },
        {
          "c": {
            "i": 16,
            "k": "_gt_value_16",
            "v": "v"
          },
          "i": 15,
          "t": "p"
        }
      ],
      "i": 13,
      "t": "div"
    }
  ],
  "90082db645a0fb1b": "Besoins en eau moyens",
  "925596b7840c42ec": "La célèbre période de floraison ne dure qu’une à deux semaines, de début à mi-printemps. L’été apporte un feuillage entièrement vert. Les couleurs d’automne vont du doré à l’ambré. En hiver, la plante révèle une élégante ramure.",
  "931da0cb861802e1": "Tolère une large gamme de niveaux d’humidité. Un feuillage brûlé en période sèche indique un besoin d’arrosages plus fréquents.",
  "933471e751123e4d": {
    "c": {
      "c": [
        {
          "c": "Hauteur maximale",
          "i": 3,
          "t": "span"
        },
        {
          "c": {
            "i": 5,
            "k": "_gt_value_5",
            "v": "v"
          },
          "i": 4,
          "t": "span"
        }
      ],
      "i": 2,
      "t": "div"
    },
    "i": 1,
    "t": "section"
  },
  "95a3206a21b64d37": "15 à 30 °C. Évitez les températures inférieures à 10 °C, qui peuvent provoquer des dégâts de froid sur les feuilles.",
  "95e727891f9de1d3": "Pincez les nouvelles pousses plutôt que de les couper avec des ciseaux afin de conserver l’aspect naturel des coussins de feuillage.",
  "9837a5e30a6e6c89": "Parcourez notre catalogue de plantes soigneusement sélectionnées, avec les prix, le niveau de difficulté d’entretien, la disponibilité saisonnière et les statistiques de croissance.",
  "98c1d949dad81f6c": "Après la chute des fleurs, coupez la hampe au‑dessus d’un nœud pour favoriser l’apparition d’une hampe secondaire.",
  "9984013e8d52af70": "Si les feuilles sont fines et enroulées, c’est que la plante puise dans ses réserves d’eau et a besoin d’être arrosée.",
  "9c5616e5ddf32816": "Plante tropicale appréciée pour ses grandes feuilles profondément découpées au rendu spectaculaire. S’épanouit en intérieur avec une lumière vive mais indirecte.",
  "9c9b9b6f2f1e0852": "Supporte des températures jusqu’à -25 °C. Nécessite un certain nombre d’heures de froid hivernal pour produire des fleurs au printemps. Ne convient pas aux climats tropicaux.",
  "9ff89d4ab91dda35": "Retirez les feuilles abîmées une par une, en les coupant au ras du sol avec une lame propre.",
  "a44c201034cca45a": [
    {
      "c": [
        {
          "c": "Saison",
          "i": 2,
          "t": "span"
        },
        {
          "c": {
            "i": 4,
            "k": "_gt_value_4",
            "v": "v"
          },
          "i": 3,
          "t": "p"
        }
      ],
      "i": 1,
      "t": "div"
    },
    {
      "c": [
        {
          "c": "Taux de croissance",
          "i": 6,
          "t": "span"
        },
        {
          "c": {
            "i": 8,
            "k": "_gt_value_8",
            "v": "v"
          },
          "i": 7,
          "t": "p"
        }
      ],
      "i": 5,
      "t": "div"
    },
    {
      "c": [
        {
          "c": "Eau",
          "i": 10,
          "t": "span"
        },
        {
          "c": {
            "i": 12,
            "k": "_gt_value_12",
            "v": "v"
          },
          "i": 11,
          "t": "p"
        }
      ],
      "i": 9,
      "t": "div"
    },
    {
      "c": [
        {
          "c": "Lumière",
          "i": 14,
          "t": "span"
        },
        {
          "c": {
            "i": 16,
            "k": "_gt_value_16",
            "v": "v"
          },
          "i": 15,
          "t": "p"
        }
      ],
      "i": 13,
      "t": "div"
    }
  ],
  "a553a8b69686eef1": "Extérieur",
  "a6ed8a5f8e2b67b8": "Croissance active au printemps et en été. Réduisez les arrosages en automne et en hiver, lorsque la croissance ralentit. Les nouvelles feuilles se déploient plus lentement pendant les mois les plus frais.",
  "a8bb867ca035af09": "18 à 27 °C pendant la journée. Une baisse de 5 à 10 °C la nuit aide à déclencher la floraison.",
  "ac51c09a784dd99b": "Des racines saines sont fermes et de couleur verte ou argentée. Les racines molles et brunâtres doivent être coupées.",
  "ad5f133d23ed1aaa": "Plein soleil, au moins 6 heures par jour. Plus de lumière permet une floraison plus abondante.",
  "adc2f0ab5be87691": "Mi-ombre",
  "af3d81238e8baedd": "Faible",
  "afc74fecbcf20ee9": "Plante succulente",
  "b1f6fcc67c1db957": "13-27 °C. Ne supporte pas le gel. Rentrez la plante lorsque les températures descendent en dessous de 10 °C.",
  "b65d4bf4c5907681": "Le feuillage brun ne se rétablit pas. Veillez à conserver de bonnes habitudes d’arrosage pour éviter le dépérissement.",
  "b70192bb5fd9a98d": "Récoltez les épis floraux juste au moment où les boutons commencent à s’ouvrir pour un parfum plus intense.",
  "b7614c51a9106906": "Moyen",
  "ba49ea283e9acbc4": "Taillez à la fin de l’hiver, pendant la période de dormance, pour structurer la couronne et éliminer les branches qui se croisent.",
  "bba50c06cb64321d": "Pousse régulièrement en intérieur tout au long de l’année. La croissance est la plus rapide pendant les mois chauds du printemps et de l’été. L’arrosage en hiver doit être réduit à une fois par mois, voire moins.",
  "bccf0278af3e0eb1": "Sol riche, bien drainé. pH légèrement acide à neutre. Amendez les sols argileux compacts avec du compost avant la plantation.",
  "bd3467007430607f": {
    "c": "Voici un exemple d'application construite avec General Translation pour illustrer l'internationalisation.",
    "i": 1,
    "t": "p"
  },
  "be3cdd797492e83d": "Un ensoleillement le matin avec de l’ombre l’après-midi est idéal. Un excès de soleil direct peut brûler le feuillage délicat.",
  "bef89a256fe8cf18": "Plante succulente médicinale aux feuilles charnues remplies de gel. Facile d’entretien et utile pour les petites brûlures et le soin de la peau.",
  "bf3feb9d0875e1ad": "Conseils de culture",
  "bf7d7c4d8216dfdc": "Plein soleil, au moins 6 à 8 heures par jour. Plus il reçoit de soleil, plus les floraisons seront parfumées.",
  "c061230904bbe357": "Fiddle Leaf Fig",
  "c0e9112515070543": "Rempotez tous les 1 à 2 ans, lorsque l’écorce du substrat commence à se décomposer.",
  "c1de429d35dffc72": "Lumière vive et indirecte. Supporte une lumière moyenne, mais la croissance ralentira. Éviter le soleil direct, qui brûle les feuilles.",
  "c44ed2076777508b": "Pépinière de plantes | Traduction générale",
  "c4cfc388f5f14109": "La brûlure des feuilles est fréquente lors des étés chauds — augmentez les arrosages et fournissez de l’ombre l’après-midi.",
  "c4f1b7ed36ab194b": "Arbre ornemental très apprécié pour son feuillage délicat, profondément lobé, et ses couleurs spectaculaires en automne.",
  "c56947bdbc86a3c5": "Printemps",
  "c5ac6744c4e96bc2": "Si le tronc est fin et faible, secouez-le délicatement quelques minutes chaque jour pour le renforcer.",
  "c60b5ccb3a4307fe": "Substrat bien drainant pour cactus ou succulentes. Ajoutez de la perlite supplémentaire pour améliorer le drainage.",
  "c612b31637befa6b": "Rustique jusqu’à -20 °C. Protégez-la des vents hivernaux violents et des gelées tardives de printemps qui peuvent endommager les nouvelles pousses.",
  "c659a601148f7fdd": "Appliquez un engrais à libération lente au début du printemps. Évitez les engrais très riches en azote, qui favorisent des pousses faibles et sensibles.",
  "c696c7faa06f2bd0": "Les rejets (pousses) peuvent être séparés et rempotés une fois qu’ils atteignent une hauteur d’environ 10 cm.",
  "c8092951750d127f": "Ombre totale",
  "c90fccbd995668d7": "Arrosage",
  "cb3e7c0508b3d728": "Fertilisez une fois au printemps et une fois en été avec un engrais équilibré dilué. Ne fertilisez pas en automne ni en hiver.",
  "cb6ec1f2211553d3": "Maintenir le sol constamment humide mais non détrempé. Arroser abondamment pendant les périodes chaudes et sèches. Pailler pour conserver l’humidité.",
  "cc3a5eb84302efc9": "Entre 16 et 24 °C. Extrêmement sensible aux courants d’air froid et aux changements brusques de température.",
  "cd468f71a388146e": "Espèce de bonsaï classique qui demande une taille et une mise en forme minutieuses. Récompense la patience par une beauté intemporelle.",
  "cecf6e2d000871e1": "Vivace parfumée aux épis de fleurs violettes. Idéale pour les bordures, les jardins de plantes aromatiques et pour attirer les pollinisateurs.",
  "d4d6b8a3468fee3f": "Lumière vive, directe ou indirecte. Acclimatez progressivement la plante au plein soleil pour éviter les brûlures du feuillage.",
  "d5d961d889f14bfe": "Arrosez abondamment une fois par semaine pendant les deux premières années. Les arbres bien installés sont plus tolérants à la sécheresse, mais bénéficient d’arrosages en période de sécheresse.",
  "da949ff6a0f66717": "Intérieur",
  "db734830370e3fe8": "Arroser une fois par semaine en trempant les racines pendant 10 à 15 minutes, puis laisser bien égoutter. Ne laissez jamais les racines stagner dans l'eau.",
  "dd7b341f25be8b62": "Floraison",
  "ddd97625b4790c6b": "Monstera Deliciosa",
  "deb500f465d6dc95": "Fleurit de la fin du printemps au début de l’été. Taillez légèrement après la première floraison pour encourager une seconde vague de fleurs. Rabattez d’un tiers au début du printemps, avant l’apparition des nouvelles pousses.",
  "dfc4b729a7ab05ce": "Appliquer un engrais équilibré au début du printemps, avant la floraison. Éviter toute fertilisation après la mi‑été afin de permettre à l’arbre de se préparer à la dormance.",
  "e68dbf62d16409c4": "Retour au catalogue",
  "e8ae6fef892f6149": "Ne gardez jamais un bonsaï de genévrier à l’intérieur en permanence — il a besoin de conditions extérieures et de variations saisonnières.",
  "eb103329d159bf66": "Substrat à base d'écorce pour orchidées ou mousse de sphaigne. N'utilisez jamais de terreau universel, qui étouffe les racines.",
  "ebd435b45715a335": "Préfère une humidité modérée à élevée, autour de 40 à 60 %. Des bords de feuilles brunis indiquent une humidité trop faible.",
  "ed01af6173ed58f6": "Arroser toutes les 1 à 2 semaines, en laissant le substrat sécher entre deux arrosages. Réduire la fréquence en hiver.",
  "edc05f6ea5b05a9d": "Sol",
  "ee633864240b03da": "Bonsaï de genévrier",
  "ee6dd565889945ba": "Cerisier en fleurs",
  "ef3651d86b7ad4ee": "Plantez-la dans un endroit abrité pour protéger ses fleurs délicates des vents forts de printemps.",
  "f0fdda83a6a69cbf": {
    "c": "Ressources pour les passionnés de plantes",
    "i": 1,
    "t": "p"
  },
  "f111f654081958ac": "Essuyez les feuilles chaque mois avec un chiffon humide pour les garder brillantes et sans poussière.",
  "f626fc00b24456b5": "Toute l’année",
  "f6707b6d7ebc5cb2": "Tolère une faible luminosité comme une lumière vive indirecte. Pousse plus rapidement dans une lumière vive et indirecte.",
  "f6f3e08c7c4dc541": "Les feuilles apparaissent au printemps, dans des tons rouges et verts éclatants. Le feuillage estival offre une ombre tachetée. L’impressionnante palette de couleurs automnales dure plusieurs semaines avant que les feuilles ne tombent pour le repos hivernal.",
  "f95b854c5bed81c0": "Fertilisez une fois par mois au printemps et en été avec un engrais liquide équilibré. Arrêtez en hiver.",
  "fc1d824cdf8894c6": "Arbre à fleurs emblématique, célèbre pour sa floraison printanière brève mais spectaculaire de fleurs rose pâle."
}